<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="world_skills.css">
    <title>Федерации</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <br>






<p align="justify"><a href='cpk/prikaz186.doc'> ПРИКАЗ от 5 июня 1998 г. N 186 - о повышении квалификации специалистов со средним медицинским и фармацевтическим образованием
<p align="justify"><a href='cpk/prikaz541.doc'> Приказ № 541н - Об утверждении Единого квалификационного справочника должностей руководителей, специалистов и служащих

<p align="justify"><a href='cpk/229.docx'> Приказ № 239 от 19.03.2012г. О порядке допуска лиц, не завершивших освоение основных образовательных программ высшего мед. образования

<p align="justify"><a href='cpk/176.rtf'> Приказ № 176 от 16.04.2008г. "О номенклатуре специальностей специалистов со средним медицинским и фармацевтическим образованием в сфере здравоохранения Российской Федерации".

<p align="justify"><a href='cpk/199.rtf'> Приказ № 199-н от 30.03.2010г. "О внесении изменений в Номенклатуру специальностей".

<p align="justify"><a href='cpk/pz200.pdf'> ПРИКАЗ от 10 февраля 2016 г. N 83 "ОБ УТВЕРЖДЕНИИ КВАЛИФИКАЦИОННЫХ ТРЕБОВАНИЙ К МЕДИЦИНСКИМ И ФАРМАЦЕВТИЧЕСКИМ РАБОТНИКАМ СО СРЕДНИМ МЕДИЦИНСКИМ И ФАРМАЦЕВТИЧЕСКИМ ОБРАЗОВАНИЕМ"

<p align="justify"><a href='cpk/pz201.doc'> РАЗЪЯСНЕНИЯ К ПРИКАЗУ №83

<p align="justify"><b>Проекты приказов:</b>


<p align="justify"><a href='cpk/proekt499.docx'> Проект Приказа Министерства образования и науки РФ "О внесении изменений в Порядок организации и осуществления образовательной деятельности по дополнительным профессиональным программам


<p align="justify"><a href='cpk/proekt66n.rtf'> Об утверждении
порядка и сроков совершенствования медицинскими работниками
и фармацевтическими работниками профессиональных знаний 
и навыков путем обучения по дополнительным профессиональным 
программам в образовательных и научных организациях



</font></p>






























		
		
		
		
		<ul class="mlist">
</ul>

	</div>
</div>	
 
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>


 