<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="world_skills.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <p style="text-indent:20px;" align="justify"> 
<a href='https://drive.google.com/file/d/163bveyE53G318qcP_IF-1HNcpwTIeTmk/view?usp=sharing'> ПАСПОРТ доступности социально-значимого объекта  для маломобильных граждан.</a>
<hr>
<p style="text-indent:20px;" align="justify"> 


 Безбарьерная среда колледжа включает:
<p style="text-indent:20px;" align="justify"> -	доступность прилегающей территории;
<p style="text-indent:20px;" align="justify"> -	доступность входных путей и путей перемещения внутри здания (пандусы у учебного корпуса, расширение дверных проемов, кнопка вызова, оборудованный туалет);
<p style="text-indent:20px;" align="justify"> -	наличие безбарьерной среды в студенческом общежитии (пандус, расширение дверных проемов);
<p style="text-indent:20px;" align="justify"> -	наличие системы оповещения и сигнализации (противопожарная);
<p style="text-indent:20px;" align="justify"> -	наличие версии сайта ГАПОУ «ООМК» для студентов с нарушениями органов зрения.

<p style="text-indent:20px;" align="center"> 
<b>

Информация о специально оборудованных учебных кабинетах для обучения инвалидов и лиц с ограниченными возможностями здоровья</p></b>

<p style="text-indent:20px;" align="justify">В государственном автономном профессиональном образовательном  учреждении «Оренбургский областной медицинский колледж» (далее — Колледж) для дополнительной индивидуализированной коррекции нарушений учебных и коммуникативных умений, профессиональной и социальной адаптации обучающихся с ограниченными возможностями здоровья и инвалидов в программу подготовки специалистов среднего звена введены адаптационные дисциплины:
<p style="text-indent:20px;" align="justify">— Психология личности и профессиональное самоопределение;
<p style="text-indent:20px;" align="justify">— Коммуникативный практикум.
<p style="text-indent:20px;" align="justify">Обучение для лиц с инвалидностью и ОВЗ (при необходимости) организуется на первом этаже учебного корпуса. Пути подхода к учебным кабинетам оснащены тактильными знаками.
<p style="text-indent:20px;" align="justify">Выбор методов обучения в каждом отдельном случае обуславливается целями обучения, содержанием обучения, исходным уровнем, имеющихся знаний, умений, навыков, наличием методического и материально-технического обеспечения, особенностями восприятия информации обучающимися, и т.д.
<p style="text-indent:20px;" align="justify">Обучающиеся инвалиды и лица с ограниченными возможностями здоровья могут быть обеспечены при необходимости печатными и электронными образовательными ресурсами в формах, адаптированных к ограничениям их здоровья. 


<p style="text-indent:20px;" align="center"> 
<b>Информация о приспособленных объектах для проведения практических занятий для обучения инвалидов и лиц с ограниченными возможностями здоровья
</b>
<p style="text-indent:20px;" align="justify">Специалистами колледжа совместно с центром занятости проводится работа по подготовке к трудоустройству выпускников из числа обучающихся с ограниченными возможностями здоровья и инвалидов и их закреплению на рабочих местах посредством организации презентации и встреч с работодателями, индивидуальных консультации, мастер-классов, тренингов.


<p style="text-indent:20px;" align="center"> 
<b>
Информация о приспособленной библиотеке для обучения инвалидов и лиц с ограниченными возможностями здоровья</b>

<p style="text-indent:20px;" align="justify">Библиотека колледжа обеспечена доступом обучающихся инвалидов и лиц с ограниченными возможностями здоровья к учебным и методическим изданиям в электронной форме, в том числе через электронные библиотечные системы.

<p style="text-indent:20px;" align="center"> 
<b>
Информация о приспособленных объектах спорта для обучения инвалидов и лиц с ограниченными возможностями здоровья</b>

<p style="text-indent:20px;" align="justify">Для проведения занятий физической культурой лицами с ограниченными возможностями здоровья и с инвалидностью имеется в наличии спортивный зал,  комната оборудованная специализированными тренажерами общеукрепляющей направленности. Фитнес-тренажеры отвечают требованиям доступности, надежности, прочности. Ответственный преподаватель физической культуры проводит занятия в тренажерном и спортивном зале с учетом вида и тяжести нарушений организма обучающегося.

<p style="text-indent:20px;" align="center"> 
<b>
Информация о приспособленных средствах обучения и воспитания для обучения инвалидов и лиц с ограниченными возможностями здоровья</b>

<p style="text-indent:20px;" align="justify">Выбор методов, форм и средств обучения и воспитания в колледже осуществляется, исходя из их доступности для обучающихся с ограниченными возможностями здоровья и с инвалидностью.
<p style="text-indent:20px;" align="justify">Осуществляется психолого-педагогическое, социальное, медицинско-оздоровительное сопровождение, в том числе предоставляются услуги физиотерапевтического отделения поликлиники №5 ГАУЗ «ГКБ №3» г.Оренбурга, а также волонтерская помощь инвалидам и лицам с ограниченными возможностями здоровья.


<p style="text-indent:20px;" align="center"> 
<b>
Информация об обеспечении беспрепятственного доступа в здание образовательной организации и общежитие для обучения инвалидов и лиц с ограниченными возможностями здоровья</b>

<p style="text-indent:20px;" align="justify">Одним из приоритетных направлений деятельности колледжа является создание безбарьерной среды, направленное на улучшение доступности и качества образования. 
<p style="text-indent:20px;" align="justify">Доступность образования для маломобильных обучающихся в здании ГАПОУ «Оренбургский областной медицинский колледж», по ул. Ленинской д. 25 обеспечивают: устройство пандусов, поручней, кнопки вызова, доступные входные группы, наличие в общежитии комнаты для проживания инвалидов.
<p style="text-indent:20px;" align="justify">В Колледже обеспечивается информационная открытость  организации образовательного процесса для лиц с ограниченными возможностями здоровья и их родителей. 






<p style="text-indent:20px;" align="center"> 
<b>
Информация о специальных условиях питания для инвалидов и лиц с ограниченными возможностями здоровья</b>

<p style="text-indent:20px;" align="justify">
Питание обучающихся, в том числе инвалидов и лиц с ограниченными возможностями здоровья, организовано согласно санитарным правилам СанПиН 2.4.5.2409-08 «Санитарно-эпидемиологические требования обучающихся в образовательных учреждениях начального и среднего профессионального образования», санитарно-эпидемиологическими правилами и нормативами СанПиН  2.3.21078-01 «Гигиенические требования безопасности и пищевой ценности пищевых продуктов».
<p style="text-indent:20px;" align="justify">В столовой могут быть выделены столики для обучающихся с ограниченными возможностями здоровья по зрению, которые располагаются в непосредственной близости от стойки выдачи пищи. Дежурный администратор может осуществлять помощь при приеме пищи.



<p style="text-indent:20px;" align="center"> 
<b>
Информация о специальных условиях охраны здоровья для инвалидов и лиц с ограниченными возможностями здоровья</b>

<p style="text-indent:20px;" align="justify">Для охраны здоровья обучающихся в колледже работает медицинский кабинет. Проводится вакцинация студентов, оказывается первая медицинская помощь.
 

<p style="text-indent:20px;" align="center"> 
<b>
Информация о доступе к приспособленным информационным системам информационно-телекоммуникационным сетям</b>

<p style="text-indent:20px;" align="justify">Информационно-техническое обеспечение обучающихся в колледже включает в себя персональные компьютеры, все из них  доступны для использования обучающимися в свободное от основных занятий время, имеют доступ к учебной электронной библиотечной системе и доступ в сеть Интернет.


<p style="text-indent:20px;" align="center"> 
<b>
Информация о приспособленных электронных образовательных ресурсах, к которым обеспечивается доступ</b>


<p style="text-indent:20px;" align="justify">


-	Федеральные образовательные порталы
<p style="text-indent:20px;" align="justify">-	Портал государственных услуг Российской Федерации  <a href='http://www.gosuslugi.ru/'>(www.gosuslugi.ru/)</a>
<p style="text-indent:20px;" align="justify">-	ГИС «АСУ РСО» (Модуль ПОО для профессиональных образовательных организаций) <a href='http://spo.asurso.ru/'>(spo.asurso.ru/)</a>
<p style="text-indent:20px;" align="justify">-	Министерство образования и науки Российской Федерации .<a href='http://минобрнауки.рф/'>(http://минобрнауки.рф/)</a>
<p style="text-indent:20px;" align="justify">-	Федеральный портал «Российское образование»<a href='http://www.edu.ru/'> (http://www.edu.ru/).</a>
<p style="text-indent:20px;" align="justify">-	Информационная система «Единое окно доступа к образовательным ресурсам» <a href='http://window.edu.ru/'>(http://window.edu.ru/).</a>
<p style="text-indent:20px;" align="justify">-	Единая коллекция цифровых образовательных ресурсов <a href='http://school-collection.edu.ru/'> (http://school-collection.edu.ru/).</a>
<p style="text-indent:20px;" align="justify">-	Электронно-библиотечная система.  <a href='http://www.studmedlib.ru/ru/cur_user/entry.html'> (http://www.studmedlib.ru).</a>


<p style="text-indent:20px;" align="center"> 
<b>
Сведения о количестве жилых помещений в общежитии, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья</b>

<p style="text-indent:20px;" align="justify">Количество общежитий, приспособленных для использования инвалидами и лицами с ОВЗ - 1.
<p style="text-indent:20px;" align="justify">Количество мест в общежитии, приспособленных для использования инвалидами и лицами с ОВЗ – по потребности.




















   </font>
<br>
		
				
		</td></tr></table>
		
				
		
		<ul class="mlist">
</ul>

	</div>
</div>	
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>


 