<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="world_skills.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <hr>
<table  border=0>
<td class=center>
<a href='https://drive.google.com/file/d/1LATUj9giTd11og0mYQ7pA3fAgd1xMcJO/view?usp=sharing'> 
Список победителей и участников межрегионального заочного конкурса методических разработок  по ПМ.03 МДК.03.01 Организация деятельности аптеки и её структурных подразделений, специальности 33.02.01 Фармация среди преподавателей средних медицинских и фармацевтических   образовательных учреждений  ПФО
 </a> 
</td>
</table>


<hr>
<table  border=0>
<td class=center>
<a href='docum/pol220321.pdf'> 
ПОЛОЖЕНИЕ
о межрегиональном заочном конкурсе методических разработок
но ПM.03 Организация деятельности структурных подразделений аптеки и
руководство аптечной организацией при отсутствии специалиста
с высшим образованием. МДК.03.01 Организация деятельности аптеки и её
структурных подразделений, специальности 33.02.01 Фармация среди
преподавателей средних медицинских и фармацевтических образовательных
учреждений Приволжского федерального округа
 </a> 
</td>
</table>

  

<hr>
<table  border=0>
<td class=center>
<a href='Положение о межрегиональном заочном конкурсе рабочих тетрадей по дисциплине ОП.11 Основы реабилитологии'> 
   Положение о межрегиональном заочном конкурсе рабочих тетрадей по дисциплине ОП.11 Основы реабилитологии

 </a> 
</td>
</table>



<hr>
<table  border=0>
<td class=center>
<a href='docum/pfo112019.pdf'> 
   ПОЛОЖЕНИЕ

о межрегиональном заочном  конкурсе рабочих тетрадей
по ПМ. 06 Организационно-аналитическая деятельность
Специальность 31.02.01  Лечебное дело

 </a> 
</td>
</table>


<hr>

		
		<ul class="mlist">
</ul>

	</div>
</div>	
 		</td>
		

<td class="right">
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>