<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="to_reader.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <b><center>Читателю</center></b>

<br>




<p align="justify">



<b>Кто       может          стать            читателем </b><br><br>
Право пользования библиотекой предоставляется , учащимся и другим сотрудникам колледжа. Порядок записи читателей в библиотеку.
<br>1. Для записи в библиотеку читатели обязаны предъявить удостоверение личности(паспорт). Или студенческий билет на этом основании заполняется читательский
<br>Формуляр.
<br>2. При записи в библиотеку читатели должны ознакомиться с правилами пользования и подтвердить обязательство об их выполнении своей подписью на читательском формуляре.
<br><br><b>Правила   пользования     библиотекой     колледжа</b><br>
<br>Правила   пользования     библиотекой ГАПОУ « ООМК» разработаны в соответствии с Федеральным Законом о библиотечном деле, принятом Государственной Думой  22.08.2004 №122-ФЗ и на основе примерного «Положения о библиотеке среднего специального учебного заведения», рекомендованного Центральной библиотечно-информационной комиссией РФ 5 декабря 2002 года.
<br>Правила пользования библиотекой регламентируют общий порядок организации обслуживания читателей, права и обязанности библиотеки и читателя. 
<br>

<br><b>Правила   пользования     библиотекой     колледжа<br>
<br>Читатели,        их права,        обязанности              и       ответственность
<br>I. Пользователи библиотеки имеют право:</b>
<br>1.получать полную информацию о составе библиотечного фонда, информационных ресурсах и предоставляемых библиотекой услугах;
<br>2.пользоваться справочно - библиографическим аппаратом библиотеки;
<br>3. Получать консультационную помощь в поиске и выборе источников информации;
<br>4.получать во временное пользование на абонементе и в читальном зале печатные издания и другие источники информации;
<br>5.продлевать срок пользования документами;
<br>6.получать тематические, фактографические, уточняющие и библиографические справки;
<br>7.получать консультационную помощь в работе с информацией на нетрадиционных носителях при пользовании электронным оборудованием ;
<br>8.учавствовать в мероприятиях, проводимых библиотекой;
<br>9.обращаться для разрешения конфликтной ситуации к руководителю общеобразовательного учреждения.

<br>
<br><b>II. Пользователи библиотеки обязаны:</b>
<br>10.Соблюдать правила пользования библиотекой;
<br>11.бережно относиться к произведениям печати(не вырывать страниц, не делать в книгах подчеркиваний, пометок),иным документам на различных носителях, оборудованию, инвентарю ;
<br>12.пользоваться ценными и справочными документами только в помещении библиотеки;
<br>13.убедиться при получении документов в отсутствии дефектов, а при обнаружении проинформировать об этом работника библиотеки, ответственность за обнаруженные дефекты в сдаваемых документах несет последний пользователь;
<br>14.расписываться в читательском формуляре за каждый полученный документ;
<br>15.возвращать документы в библиотеку в установленные сроки;
<br>16.заменять документы библиотеки в случае их утраты или порчи им равноценными, либо компенсировать ущерб в размере, установленном правилами пользования библиотекой;
<br>17.полностью рассчитаться с библиотекой по истечении учебного года или окончания учебы в колледже;
<br>
<br><b>III.Порядок пользования библиотекой:</b>
<br>1.запись обучающихся в колледже в библиотеку производится в индивидуальном порядке, 2.перерегистрация пользователей библиотеки производится ежегодно;
<br>3.документом, подтверждающим право пользования библиотекой,
является читательский формуляр;
<br>4.читательский формуляр фиксирует дату выдачи пользователю документов из фонда библиотеки и их возвращения в библиотеку.
<br>
<br><b>IV.Порядок пользования абонементом:</b>
<br>1.пользователи имеют право получать на дом из многотомных изданий не более двух документов одновременно;
<br>2.максимальные сроки пользования документами:
    <br>  &nbsp;&nbsp;&nbsp;а) учебники,учебные пособия- учебный год;
    <br>  &nbsp;&nbsp; б) научно-популярная, познавательная, художественная литература-1месяц;
    <br>  &nbsp;&nbsp;&nbsp;в) периодические издания, издания повышенного спроса-15 дней;
<br>3.пользователи могут продлить срок пользования документами, если на них отсутствует спрос со стороны других пользователей.
<br>

<br><b>Порядок пользования читальным залом</b>
<br>1.Выдача литературы в читальном зале осуществляется по предъявлению студенческого билета . Читатели при получении изданий расписываются на книжном формуляре. Книжный формуляр является документом удостоверяющим дату и факт выдачи читателю и приема библиотекарем книг и других произведений печати.
<br>2.Число книг, других произведений печати и иных материалов, выдаваемых в читальных залах, как правило, не ограничивается. При наличии единовременного повышенного спроса число выдаваемых экземпляров может быть ограничено(по решению администрации библиотеки).
<br>3.Литература из фонда читального зала выдается по устному запросу читателей.
<br>4.Энциклопедии,справочные издания выдаются только в читальном зале.
<br>5.Выносить литературу из читального зала запрещено.
<br>
<br><b>Права и обязанности библиотеки</b>
<br>1. Библиотека в своей деятельности обеспечивает реализацию прав читателей, установленных пунктами настоящих правил;
<br>2.Библиотека обслуживает читателей в соответствии с положением и Правилами пользования.
<br>3.Библиотека обязана:
  <br> &nbsp;&nbsp;1. информировать читателей обо всех видах предоставляемых библиотекой услуг;
  <br> &nbsp;&nbsp;2. обеспечить читателям возможность пользоваться всеми фондами библиотеки;
  <br> &nbsp;&nbsp;3. проводить занятия по формированию информационной культуры пользователей библиотеки;
  <br> &nbsp;&nbsp;4.популяризировать свои фонды и предоставляемые услуги;
  <br> &nbsp;5.совершенствовать библиотечное и информационно-библиографическое обслуживание читателей, внедряя компьютеризацию и передовую технологию;
  <br> &nbsp;6.обеспечивать высокую культуру обслуживания: оказывать читателям помощь в выборе необходимых произведений печати и иных материалов, проводя устные консультации, предоставляя в их пользование каталоги и иные формы информирования, организуя книжные выставки, библиографические обзоры, дни информации и другие мероприятия;
  <br> &nbsp;&nbsp;7.осуществлять учет, хранение и использование находящихся в фонде книг,
других произведений печати и иных материалов в соответствии с установленными правилами;
  <br> &nbsp;&nbsp;&nbsp;8.осуществлять постоянный контроль за возвратом в библиотеку выданных книг, других произведений печати;
  <br> &nbsp;&nbsp;&nbsp;9.создавать и поддерживать в библиотеке комфортные условия для работы читателей;
  

<br>
<br><b>Выписка из Федерального закона «О библиотечном деле»</b>
<br>Принят Государственной Думой 26 июня 2007 года 
<br>Статья 9. Ответственность пользователей библиотек
<br>Пользователи библиотек обязаны соблюдать правила пользования библиотеками.
<br>Пользователи библиотек, нарушившие правила и причинившие библиотекам ущерб, компенсируют его в размере установленном правилами пользования библиотекам,
<br> А также несут иную ответственность в случаях, предусмотренных действующим законодательством. Взамен утерянных или испорченных учебников принимаются другие книги, необходимые школе ,учебник заменяется равноценным или взимается номинальная стоимость учебника .Если учебник утерян или испорчен учащимися, родителями(или лица заменяющие)оплачивают его стоимость в соответствии с действующим законодательством(письмо гособразования о порядке возмещения ущерба за утерянный учебник. От 3 августа 1988 г. №115-106/14
<br>
<br><b>Услуги</b>
<br> -предоставление полной информации о составе библиотечного фонда через систему каталогов, карточек и другие формы библиотечного информирования
<br>- консультативная помощь в поиске и выборе произведений печати и других документов
<br>-выдача и временное пользование произведений печати и другие документы из библиотечных фондов
<br>-выполнение тематических, адресных и других библиографических справок
<br>-проведение библиографических обзоров организация книжных выставок(выявление, изучение и систематическое уточнение информационных потребностей студентов колледжа, руководства, преподавательского состава.







<br>&nbsp;


</font></p>






























		
		<ul class="mlist">
</ul>

	</div>
</div>	
 











		
		
			

	
	




		</td>
		

<td class="right">
			

 












	 	
	
	

			
		</ul>
		
	
	</div>
</div>		
	
	

 	

	
 	
</div>


			
		
	</div>
</div>	

    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>


 