<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="circles.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <br>
<center><b> ОРГАНИЗАЦИЯ ОБУЧЕНИЯ ПО ОБЩЕРАЗВИВАЮЩИМ ПРОГРАММАМ И СТУДЕНЧЕСКОГО НАУЧНОГО ОБЩЕСТВА ГАПОУ «ОРЕНБУРГСКИЙ ОБЛАСТНОЙ МЕДИЦИНСКИЙ КОЛЛЕДЖ»   </b></center>
 <br>
   <p style="text-indent:20px;" align="justify">    

Современная система образования предполагает развитие самостоятельности, мобильности, творческого мышления обучающихся, и в связи с этим научное творчество студентов приобретает все большее значение и превращается в один из главных компонентов подготовки качественных специалистов в колледже. 
Согласно федеральному государственному образовательному стандарту среднего профессионального образования одной из профессиональных компетенций является осуществление организационной и исследовательской сестринской деятельности.
<p style="text-indent:20px;" align="justify"> Учебно-исследовательская деятельность (обучение по общеразвивающим программам, выполнение УИРС) Оренбургского областного медицинского колледжа ведется на протяжении всего существования учебного заведения. На всех дисциплинах, не исключая и физвоспитание, обучающимся предлагается работа с книгой, анализ прочитанного, выбор главного. И обучающиеся не только учатся писать учебно-исследовательские работы, но и демонстрировать навыки публичного выступления перед аудиторией, чаще студенческой.
<p style="text-indent:20px;" align="justify"> Исследовательская работа обучающихся проявляется в разнообразных формах: рефераты, доклады на конференциях, участие в кружках и проведение исследовательских работ на лечебных базах. 
<p style="text-indent:20px;" align="justify"> Обучение по общеразвивающим программам осуществляются в течении календарного года. Занятие проводятся не реже, чем 1 раз в месяц, продолжительностью не меньше двух академических часа. Время работы кружка определяется его руководителем. Занятия в кружках проводятся согласно расписанию, которое составляется руководителем кружка в начале каждого семестра с учетом наиболее благоприятного режима труда и отдыха обучающихся согласно нормам санитарных правил, с учетом занятости преподавателя и обучающихся.









<br><br>




<br><br>


<a href='https://drive.google.com/file/d/1RLqEeBvhSCFoKopxqe67kTlKk7Yr-FAW/view?usp=sharing'> План работы СТУДЕНЧЕСКОГО НАУЧНОГО ОБЩЕСТВА

на 2020/2021 учебный год.</a>

<br>
<a href='https://yadi.sk/d/U0aS1u7SRrqWvw'> Дополнительные общеобразовательные программы</a>






</font>


















	</div>
</div>	
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>