<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="parents.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <p style="text-indent:20px;" align="center">   
<b>
Памятка для родителей обучающихся
<p style="text-indent:20px;" align="center">  ГАПОУ  «Оренбургский областной медицинский колледж»
<p style="text-indent:20px;" align="center">  Уважаемые родители и законные представители студентов!
</b>



<p style="text-indent:20px;" align=«justify»>  


Ваш(а) сын(дочь) сделал(а) важный шаг в своей жизни – стал(а) студентом Государственного автономного профессионального  образовательного учреждения  «Оренбургский областной медицинский колледж» Мы рады за Ваш выбор!
<p style="text-indent:20px;" align=«justify»>  Надеемся, что это поступление является важным событием и для Вашей семьи. Примите наши поздравления!
<p style="text-indent:20px;" align=«justify»>  Мы абсолютно уверены в том, что все знания, полученные за время обучения в нашем колледже, принесут большую пользу не только самому ребёнку, но и всей Вашей семье, т.к. он сможет оказать первую помощь при различных неотложных состояниях, самостоятельно сделать инъекцию, грамотно рассчитать дозировку лекарственного препарата и многое другое.
<p style="text-indent:20px;" align=«justify»>  В то же время, именно в этом учебном году, Ваш ребенок будет испытывать наибольшие психологические трудности, связанные с адаптацией (привыканием) к новым условиям учебы, к новым требованиям, преподавателям, новым друзьям. В то время, как у большинства учеников школа находилась в непосредственной близости от дома и дорога пешком занимала несколько минут, теперь кому-то придется пользоваться транспортом. Это в свою очередь потребует дополнительного времени, придётся раньше вставать, раньше выходить из дома, учитывать при этом особенности движения транспорта, возможные пробки и т.д.
<p style="text-indent:20px;" align=«justify»>  Наша общая задача помочь подростку поскорее привыкнуть к новым для него условиям и требованиям. Только совместными усилиями мы сможем поддержать ещё не сформировавшиеся личности наших детей, помочь им разобраться в окружающем мире и не попасть в ситуации, требующие вмешательства других, более серьезных административных органов.
<p style="text-indent:20px;" align=«justify»>  Чтобы Ваши дети не растерялись, чтобы Вы всегда сумели им подсказать, помочь, а иногда и проконтролировать ситуацию, мы подготовили эту <b>Памятку для родителей.</b>
                                      
<p style="text-indent:20px;" align=«justify»> <b> Хотим обратить Ваше внимание на следующие вопросы:</b>
<p style="text-indent:20px;" align=«justify»>  <b>1.	Общие вопросы</b>
<p style="text-indent:20px;" align=«justify»>  Студенты нового набора обучаются по специальностям:
<p style="text-indent:20px;" align=«justify»>  •	Сестринское дело (группы:  191, 194, 195, 196);
<p style="text-indent:20px;" align=«justify»>  •	Фармация (группы: 113К, 193, 193К);
<p style="text-indent:20px;" align=«justify»>  •	Акушерское дело (группа 192);
<p style="text-indent:20px;" align=«justify»>  •	Лечебное дело (группы: 101, 111, 101К);
<p style="text-indent:20px;" align=«justify»>  В каждой группе имеется классный руководитель, общаясь с которым Вы можете узнать, как Ваш ребенок посещает занятия, как справляется с учебной программой, какие имеет проблемы или успехи в учёбе.  
<p style="text-indent:20px;" align=«justify»> <b> СПИСОК КЛАССНЫХ РУКОВОДИТЕЛЕЙ НОВОГО НАБОРА:</b>
<p style="text-indent:20px;" align=«justify»>  <b>Отделение «Сестринское дело» </b>
<p style="text-indent:20px;" align=«justify»>  191 (к) группа  (25 ч) -  Филимонова Ольга Анатольевна
<p style="text-indent:20px;" align=«justify»>  194 (к) группа    (25 ч)  –  Вишнякова Надежда Сергеевна
<p style="text-indent:20px;" align=«justify»>  195 (к) группа   (25 ч) –   Кириллова Светлана Борисовна
<p style="text-indent:20px;" align=«justify»>  196(к) группа    (25 ч) –   Гайдук Зинаида Валерьевна
<p style="text-indent:20px;" align=«justify»> <b> Отделение «Лечебное дело» </b>
<p style="text-indent:20px;" align=«justify»>  101 (б) (25 ч) 101к. группа  (15 ч)–  Оганян Асель Аманжоловна
<p style="text-indent:20px;" align=«justify»>  111 (б) (25 ч.) труппа – Халитова Диана Ирековна
<p style="text-indent:20px;" align=«justify»><b>  Отделение «Акушерское дело» </b>
<p style="text-indent:20px;" align=«justify»>  192 (б) (25 ч)  –  Данилова Екатерина Валерьевна
<p style="text-indent:20px;" align=«justify»> <b> Отделение «Фармация»  </b>
<p style="text-indent:20px;" align=«justify»>  113 (к) группа  (25 ч) – Сулейманова Раиса Исмагиловна
<p style="text-indent:20px;" align=«justify»>  193(б)  (25 ч) группа,  193 (к) (15 ч) – Марсакова Юлия Ленонидовна
<p style="text-indent:20px;" align=«justify»>  Кроме того, получить информацию о своем ребенке Вы можете по <b>телефону учебной части колледжа - (3532) 77-21-87:</b>
<p style="text-indent:20px;" align=«justify»>  •	у заместителя директора по учебно - воспитательной работе – <b>Карпова Василия Николаевича;</b>
<p style="text-indent:20px;" align=«justify»>  •	у заместителя директора по учебной работе – <b>Черновой Анны Ивановны;</b>
<p style="text-indent:20px;" align=«justify»>  •	у заведующей отделением специальности «Сестринское дело» – <b>Перекрестовой Елены Николаевны;</b>
<p style="text-indent:20px;" align=«justify»>  •	у заведующей отделением специальности «Лечебное дело», «Акушерское дело», «Лабораторная диагностика» –<b> Бочаровой Екатерины Сергеевны;</b>
<p style="text-indent:20px;" align=«justify»>  •	у заведующей отделением специальности «Фармация» - <b>Марсаковой Юлии Леонидовны</b>
<p style="text-indent:20px;" align=«justify»>  Обучающиеся - сироты, дети, оставшиеся без попечения родителей,  инвалиды и другие, социально незащищённые категории обучающихся, находятся под опекой классного руководителя и заместителя директора по учебно – воспитательной   работе Карпова В.Н. Опекуны, родственники, сотрудники органов опеки могут общаться к ним по телефону - (3532) 77-00-96.
<p style="text-indent:20px;" align=«justify»>  Обращаем Ваше внимание на то, что в течение учебного года для родителей обучающихся групп нового набора проводятся родительские собрания.  </b>
<p style="text-indent:20px;" align=«justify»>  Родительские собрания проводятся в октябре и апреле.
<p style="text-indent:20px;" align=«justify»> <b> 2. График и расписание занятий</b>
<p style="text-indent:20px;" align=«justify»>  В колледже занятия проводятся по шестидневной учебной неделе (с понедельника по субботу).
<p style="text-indent:20px;" align=«justify»>  Занятия проводятся парами общей продолжительностью 90 минут<b> (45 минут x 2).</b>
<p style="text-indent:20px;" align=«justify»>  <b>Начало 1 пары в 8 час. 30 мин.</b> В некоторых случаях, согласно расписанию, занятия могут начинаться со 2 пары - в 10.15. Ежедневно учебная нагрузка студента составляет 3 или 4 пары.
<p style="text-indent:20px;" align=«justify»>  Расписание составляется на 1 и 2 семестры. Расписание вывешивается на информационном стенде и на сайте колледжа. Там же (на стенде) вывешивается информация о замене одних занятий на другие, на сайте эта информация может отсутствовать.
<p style="text-indent:20px;" align=«justify»>  <b>3. Пропуски занятий</b>
<p style="text-indent:20px;" align=«justify»>  Посещение занятий для всех обучающихся является обязательным! Свободного посещения занятий нет! В случае пропуска занятий из-за болезни обучающийся обязан предъявить справку от врача (а не от родителей!). Пропуск занятий без уважительной причины не допускается. Обращаем Ваше внимание, что в отличие от школы, в колледже каждое пропущенное занятие должно быть отработано! При возникновении каких-либо чрезвычайных семейных ситуаций, требующих пропуска занятия, Вам следует лично предупредить классного руководителя и предоставить заведующей отделением соответствующий документ. Если обучающийся будет отсутствовать более 2-х дней, ему или родителям необходимо написать заявление на имя заведующего отделением. С образцом заявления обучающихся знакомят классные руководители на первом классном часе. Также образец заявления Вы можете взять в учебной части нашего колледжа.

<p style="text-indent:20px;" align=«justify»>  Пропуск большого количества занятий без уважительной причины может привести к тому, что в конце семестра Ваш ребенок не успеет отработать пропущенные темы, а, следовательно, не будет допущен к сессии, что и ведет к отчислению.
                                
<p style="text-indent:20px;" align=«justify»>  <b>4. Успеваемость</b>
<p style="text-indent:20px;" align=«justify»>  Все вопросы, связанные с успеваемостью Вашего ребенка, Вы можете проконтролировать, посетив колледж и посмотрев журнал успеваемости. Как правило, такие визиты согласовываются с классным руководителем или с заведующим одного из отделений колледжа. При наличии пропусков по неуважительной причине или неудовлетворительных оценок у обучающего, классный руководитель имеет право позвонить Вам по телефону, обсудить имеющуюся проблему или договориться о встрече в колледже в удобное для Вас время.
<p style="text-indent:20px;" align=«justify»>  Хронически неуспевающие обучающиеся (одни или вместе с родителями) приглашаются на заседание Учебно-воспитательной комиссии (УВК). Члены комиссии обсуждают индивидуальные проблемы каждого обучающегося, предлагают возможные варианты их решения, выслушивают объяснения обучающегося и его родителей. Комиссия вправе принять решение об отчислении обучающегося и передать его на рассмотрение Педагогического совета колледжа.
<p style="text-indent:20px;" align=«justify»>  Обращаем Ваше внимание, что ежедневно на занятиях обучающиеся ведут записи в тетрадях, а также получают домашнее задание, выполнение которых является обязательным. Проверьте вечером тетрадь у своего ребенка, чтобы получить первое представление о его работе на занятиях. Отговорки такого плана, как: «Нам на дом не задают» свидетельствуют о недостаточно ответственном отношении Вашего ребенка к учёбе.
<p style="text-indent:20px;" align=«justify»> <b>5. Внешний вид</b>
<p style="text-indent:20px;" align=«justify»>  Белый медицинский халат и шапочка являются профессиональной одеждой каждого медицинского работника. Обучающиеся 1 курса получают право надеть белый халат во время традиционного Праздника «Здравствуй, колледж», который проводится в первый день учебы. Дав Торжественное обещание, обучающиеся вступают в ряды медицинских работников и обязаны ежедневно носить белый халат.
<p style="text-indent:20px;" align=«justify»>  Рекомендуем Вам приобрести 2 белых халата, чтобы иметь возможность своевременно заменить испачканный халат на чистый. Просим Вас научить Вашего ребенка аккуратно складывать халат, иметь специальный пакет для его хранения. Ношение сменной обуви также является обязательным. Девушкам рекомендуем приобрести обувь на невысоком каблуке. Ношение сменной обуви на каблуке-шпильке, обуви из мягкой ткани, меха недопустимо.
<p style="text-indent:20px;" align=«justify»>  К сожалению, в нашем колледже (как впрочем, во всех других колледжах города Оренбурга) нет специальных помещений для хранения сменной обуви и спецодежды, поэтому просим первое время напоминать ребенку положить в пакет халат и сменную обувь.
<p style="text-indent:20px;" align=«justify»>  Медицинская профессия накладывает на специалистов определенные требования: в одежде, прическе, косметике и т.д. Просим Вас проследить, чтобы повседневная одежда Вашего ребенка во время учебы не была вызывающе короткой, прозрачной, блестящей и т.д. Девушки, имеющие длинные волосы, должны закалывать их в хвост, пучок и др. Во время практических занятий волосы должны быть убраны под шапочку. Макияж должен быть аккуратным, сдержанным. Во время практических занятий в стенах колледжа, а тем более в лечебных учреждениях, запрещены: пирсинг, ношение ярких и крупных украшений, накладных ногтей, яркого маникюра и т.д. Учитывая, что медицинский колледж светское учреждение и относится к категории медицинских учреждений, в колледже запрещено носить одежду, подчёркивающую принадлежность к тому или иному вероисповеданию.
<p style="text-indent:20px;" align=«justify»>  Просим Вас помочь Вашему ребенку соблюдать требования, предъявляемые к внешнему виду медицинского работника.
<p style="text-indent:20px;" align=«justify»><b>6. Получение справок</b>
<p style="text-indent:20px;" align=«justify»>  На первом классном часе, обучающиеся групп нового набора получают справки об учебе для предоставления их в школу. В дальнейшем в течение учёбы нередко возникает необходимость получения справки об учебе для предоставления в ЖЭК, в отдел субсидий, по месту работы родителей и т.д.
<p style="text-indent:20px;" align=«justify»>  Для получения справки студенту нужно оставить заявку в учебной части  колледжа (по адресу: г. Оренбург, ул. Ленинская, дом 25 заведующая учебной частью Оганян  Асель Аманжоловна   (график работы: ежедневно с 9.00 до 17.00, кроме субботы и воскресенья). Через 3 дня после заявки можно будет забрать требуемую справку.
<p style="text-indent:20px;" align=«justify»>  Справку для военкомата юноши могут получить там же.
<p style="text-indent:20px;" align=«justify»>  Справка о доходах выдается обучающимся в течение недели после предъявления запроса. Для этого надо обратиться в бухгалтерию колледжа.
<p style="text-indent:20px;" align=«justify»> <b> 7. Социальное обеспечение обучающихся (на бюджетной основе)</b>
<p style="text-indent:20px;" align=«justify»>  Обучающиеся получают стипендию, которая назначается стипендиальной комиссией колледжа (см в разделе «Сведения об образовательной организации» «Положение о социальном обеспечении и других видах социальной поддержки»)
 
<p style="text-indent:20px;" align=«justify»> <b> Обучающиеся из числа сирот и оставшихся без попечения родителей находятся на полном государственном обеспечении.
<p style="text-indent:20px;" align=«justify»>  Обо всех событиях и изменениях жизнедеятельности колледжа Вы можете узнать на нашем сайте.
<p style="text-indent:20px;" align=«justify»>  Надеемся, что представленная информация будет полезной и интересной для Вас.</b>





<hr>



<font size=3>

<p style="text-indent:20px;" align=«justify»>

 <a href="https://drive.google.com/drive/folders/1V6v-jRfQzPMcXucud8wCygG5Sri4t_VL?usp=sharing">Памятка для родителей «Безопасность на воде»
</a> 
<br>




<p style="text-indent:20px;" align=«justify»>

 <a href="docum/pamstud2020.docx">Памятка для родителей и педагогов
«Порядок реагирования
по фактам безвестного отсутствия несовершеннолетних»
</a> 


<p style="text-indent:20px;" align=«justify»>

 <a href="docum/pamjatka_dlja_roditelej_compressed.pdf">Памятка для родителей «Порядок реагирования по фактам
безвестного отсутствия несовершеннолетних»
</a> 
<br>

</font>

</ul>

	</div>
</div>	
 

    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>