<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="blog_dir.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
<div class="card">
<div class="portlet">

			<div class="porthead">
				<div class="corner"></div>	
		  	</div>
			<div class="inside">	
	
	<!-- /*ИСПРАВИТЬ*/  -->
	<div class="center_image">
        <img src="/sources/blog_dir/dir.jpg" alt="image">
    </div>




	</div>
</div>		
	<img src='root/regportal/img/empty.gif' width="300px" height="1px" style="margin-bottom:0px;">
		</td>
		<td class="center">

		<div class="portlet">
			<div class="porthead">
				
				<div class="headtext"></div>				
		  	</div>
			<div class="inside">					




</table>


<br>

 <p align="left">  
Уважаемые учащиеся, родители, посетители сайта Оренбургского областного медицинского колледжа.
<p align="left">  
На этой странице вы можете задать любой вопрос, касающийся программы и условий обучения в нашем колледже. В возможно короткие сроки преподаватели и специалисты дадут мотивированный ответ. Если вопрос требует глубокой проработки, Вы будете извещены об этом в течение рабочего дня и получите окончательный ответ в сроки, установленные действующим законодательством.
<p align="left">  
С наилучшими пожеланиями, директор колледжа Ю.Э. Балтенко.



</p>


<table align="center" width="60%" > 
<tr>	<td>
<div class="formyContainer" data-initial='{"form_id":"3532","form_lang":"ru","autofill":{"vashe-fio":""}}'></div>
<script src="https://formy.upriver.ru/js/formy-react.js" charset="utf-8"></script>
</td></tr>
</table> 
<br>

<font color=red size=5> </font> 
<br>
 <p style="text-indent:20px;" align="left">  
Ответы на вопросы:
</p>


<font size=5px>
<hr>
<table>
    <tr>
        <td>  <b>Фахретдинов Марсель </b> </td>
        <td></td>
    </tr>
    <tr>
        <td colspan="2">Здравствуйте! Прошу Вас дать разъяснение на каком основании ПЦР тест от 12.01.2022 сделанный в Республике Башкортостан не действителен. Ответ прошу предоставить в письменном виде.

    </tr>
    <tr>
        <td> <p style="text-indent:20px;" align="left">   <b>&#8627;  Ответ</b> </p></td>
        <td></td>
    </tr>
    <tr>
        <td colspan="2"><p style="text-indent:20px;" align="left"> 
В соответствии с Указом Губернатора Оренбургской области от 17 марта 2020 г. N 112-ук "О мерах по противодействию распространению в Оренбургской области новой коронавирусной инфекции (2019-nCoV)" (с изменениями и дополнениями) пп 10.1.1. Лицам, прибывшим на территорию Оренбургской области, в том числе жителям Оренбургской области (за исключением командированных работников), в течение 48 часов со дня прибытия пройти обследование на новую коронавирусную инфекцию методом ПЦР и находиться на изоляции по месту жительства (пребывания), исключив контакты с членами семьи и иными лицами, не находящимися на изоляции, до получения отрицательного результата лабораторного исследования на COVID-19. При отсутствии возможности прохождения обследования находиться на изоляции по месту жительства (пребывания) в течение 7 дней со дня прибытия на территорию Оренбургской области, исключив контакты с членами семьи и иными лицами, не находящимися на изоляции. Указанные в настоящем подпункте положения не распространяются на лиц, прошедших полный курс вакцинации против новой коронавирусной инфекции (COVID-2019) с использованием вакцины, прошедшей государственную регистрацию.
		</td>
						</p>
	</tr>
</table>
</hr>
</font> 


<hr>
<table>
    <tr>
        <td>  <b>Фахретдинов Марсель </b> </td>
        <td></td>
    </tr>
    <tr>
        <td colspan="2">Здравствуйте! Прошу Вас дать разъяснение на каком основании ПЦР тест от 12.01.2022 сделанный в Республике Башкортостан не действителен. Ответ прошу предоставить в письменном виде.

    </tr>
    <tr>
        <td> <p style="text-indent:20px;" align="left">   <b>&#8627;  Ответ</b> </p></td>
        <td></td>
    </tr>
    <tr>
        <td colspan="2"><p style="text-indent:20px;" align="left"> 
В соответствии с Указом Губернатора Оренбургской области от 17 марта 2020 г. N 112-ук "О мерах по противодействию распространению в Оренбургской области новой коронавирусной инфекции (2019-nCoV)" (с изменениями и дополнениями) пп 10.1.1. Лицам, прибывшим на территорию Оренбургской области, в том числе жителям Оренбургской области (за исключением командированных работников), в течение 48 часов со дня прибытия пройти обследование на новую коронавирусную инфекцию методом ПЦР и находиться на изоляции по месту жительства (пребывания), исключив контакты с членами семьи и иными лицами, не находящимися на изоляции, до получения отрицательного результата лабораторного исследования на COVID-19. При отсутствии возможности прохождения обследования находиться на изоляции по месту жительства (пребывания) в течение 7 дней со дня прибытия на территорию Оренбургской области, исключив контакты с членами семьи и иными лицами, не находящимися на изоляции. Указанные в настоящем подпункте положения не распространяются на лиц, прошедших полный курс вакцинации против новой коронавирусной инфекции (COVID-2019) с использованием вакцины, прошедшей государственную регистрацию.
		</td>
						</p>
	</tr>
</table>
</hr>




</div>
</div>
</div>

<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>