<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="historical_background.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <br><p align="justify">
	ГАПОУ "Оренбургский областной медицинский колледж" является ведущим учебным заведением по  подготовке специалистов среднего звена для лечебных учреждений области.<font color="red"> </font>
        <br> История колледжа начинается с военно-фельдшерской школы. 
        <br> <b>1 октября 1842 </b>года для обеспечения фельдшерами Оренбургского, Уральского, Башкирско-Мещерского и Калмыцкого казачьих войск при Оренбургском военном госпитале была учреждена фельдшерская школа. На фельдшерское отделение принимались только мальчики, которые после окончания работали фельдшерами в казачьих войсках. Первый выпуск фельдшеров составил всего 18 человек. Позднее она получила наименование «фельдшерско-акушерской школы». В 1915 году в ней обучалось уже 50 человек, на обучение принимались не только юноши, но и девушки. 
      <br> <b>В 1935-40 г.г. </b>в фельдшерско-акушерской школе обучалось уже 623 человека, из них 470 девушек и 150 юношей. Школа работала в тяжелых условиях, в три смены, с 08.30 до 21.00 В этом же году в школе были открыты отделения: санитарно-фельдшерское, лабораторное.  
      <br> <b> В 1941-45 г.г. </b>большинство выпускников и преподавателей школы встали на защиту Родины. Плечом к плечу с воинами Советской Армии прошли дорогами войны наши выпускники. В частях и подразделениях действующей армии, в госпиталях находились солдаты службы здоровья, готовые прийти в любой момент на помощь раненым. Известна выпускница 1941 года Резенкина Е., которая во время только одного боя вынесла 20 раненых. Таких боев, жестоких и кровавых, в ее фронтовой биографии немало. Она была награждена орденом Красного Знамени. Можно назвать многие имена: Крылова Л.,  Головина М., Рогачев  Н., Бочкарев И., Пожидаева М., Семенова В., Герасименко Е., Терентьев А. и др.
      <br> <b> В 1953 г. </b>при  фельдшерско-акушерской школе было открыто вечернее отделение на 100 человек, которое готовило специалистов для обширного Оренбургского региона.
      <br> <b> В 1954 г. </b>фельдшерско-акушерская школа была переименована в Оренбургское медицинское училище.
      <br> <b> В  1960 г. </b>в училище было открыто зубоврачебное отделение.
      <br><b>  В 1965 г. </b>Министерство здравоохранения СССР издает приказ о развертывании ортопедической помощи сельскому населению. И в училище в этом же году открывается зуботехническое отделение.
       <br> <b> В 1991 году </b>самостоятельное фармацевтическое училище стало отделением Оренбургского медицинского колледжа.
       <br> <b>В 1993 году 12 июля </b>Оренбургское медицинское училище получило статус колледжа.
      <br><b> В 1995 г.</b> была открыта лаборатория новейших технологий, где студенты изучают и осваивают современные методики зубопротезирования.
     <br> <b> В 2008 году</b> в колледже открыто новое отделение «Акушерское дело».
     <br><b> В 2011 году </b>открыто отделение «Стоматология профилактическая». 
     <br>  <b>В декабре 2011 года</b> к колледжу присоединено государственное образовательное учреждение дополнительного профессионального образования «Центр повышения квалификации работников со средним медицинским и фармацевтическим образованием».
      <br>  <br>Постановлением Правительства Оренбургской области от 28.12.2011 года № 1279-п создано государственное автономное образовательное учреждение среднего профессионального образования «Оренбургский областной медицинский колледж» путем изменения типа существующего государственного образовательного учреждения среднего профессионального образования «Оренбургский областной медицинский колледж».
       </p>
   <br> <br> <b> 175 лет… </b>Такой путь пройден Оренбургским областным медицинским колледжем. 
<hr>


<!-- ИСПРАВИТЬ -->

<table align="center">
  <tr>
    <td align="center">
      <img src="/sources/main/i1.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
    
    </td>
 
    <td align="center">
      <img src="/sources/main/i2.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
    
    </td>
<td align="center">
      <img src="/sources/main/i3.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
 </td><br>
</tr>

 </td>
  </tr>
</table>

<br>
<table align="center">
  <tr>
    <td align="center">
      <img src="/sources/main/i4.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
    
    </td>
 
    <td align="center">
      <img src="/sources/main//i5.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
    
    </td>
<td align="center">
      <img src="/sources/main/i6.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
 </td><br>
</tr>

 </td>
  </tr>
</table>


<br>


<table align="center">
  <tr>
    <td align="center">
      <img src="/sources/main/i7.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
    
    </td>
 
    <td align="center">
      <img src="/sources/main/i8.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
    
    </td>
<td align="center">
      <img src="/sources/main/i9.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
 </td><br>
</tr>

 </td>
  </tr>
</table>


<br>


<table align="center">
  <tr>
    <td align="center">
      <img src="/sources/main/i10.jpg" height="150" onclick="changeSizeImage(this)" />
      <br />
    
    </td>
 
    
  </tr>
</table>




   </font>
<br>
		
				
		</td></tr></table>
		
		
		<ul class="mlist">
</ul>

	</div>
</div>	
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>