<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="main.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
        <h1>
            День российского студенчества в группе 21МТОР-1
        </h1>
        <p>25 января– любимая дата студентов, День российского студенчества, а также столичный городской праздник День Московского университета (Татьянин день) и именины всех Татьян. Это замечательное мероприятие состоялось и в нашем колледже. 25 января 2022 года на электротехническом отделении Университетского колледжа ОГУ в группе 21МТОР-1 состоялся кураторский час «День российского студенчества», который организовали сами обучающиеся группы под руководством куратора Марии Викторовны Безруковой. На…</p>
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>