<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="world_skills.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <p style="text-indent:20px;" align="center">  Уважаемые выпускники!

<p style="text-indent:20px;" align="justify"> Министерством здравоохранения Оренбургской области проводиться работа по укомплектованию государственных учреждений здравоохранения квалифицированными кадрами и предлагает перечень вакантных должностей, занятие которых предполагает единовременные компенсационные выплаты в размере 500 000 и 750 000 рублей.
<p style="text-indent:20px;" align="justify"> Информация о единовременных компенсационных выплатах, размещена на официальном сайте министерства здравоохранения Оренбургской области в разделе «Единовременные компенсационные выплаты отдельным категориям медицинских работников в 2021 году».
<p style="text-indent:20px;" align="justify"> По вопросам заключения договоров на единовременные компенсационные выплаты обращаться в отдел кадровой политики в здравоохранении управления правовой работы и трудовых отношений по телефону: 8(3532)375-166


<hr>



<a href=https://www.minzdrav.orb.ru/programmy-v-sfere-zdravookhraneniya/edinovremennie/> Информация о перечне вакантных должностей, при замещении которых осуществляются единовременные компенсационные выплаты</b></a>	
<br>

<a href=http://www.minzdrav.orb.ru/index.php/2012-08-17-10-49-52> Помощь студенту при трудоустройстве. Вакансии медицинских организаций г.Оренбурга и Оренбургской области.</b></a>	
<br>

<a href="doo2\prikaz_cstv.pdf"> Приказ о создании Центра</b></a>	
<br>
<a href="doo2\plan_cstv.pdf"> ПЛАН
работы Центра содействия трудоустройства выпускников в государственные медицинские и фармацевтические организации Оренбургской области
 2019-2020 уч. г.
</b></a>	

<br><br>
<b>Итоги трудоустройства:</b> 
<br>
Информация о трудоустройстве выпускников 2020-2021 учебного года <a href="https://drive.google.com/file/d/1cpIzOfvepLkBLs0xJyFa1jp6quofEeVJ/view?usp=sharing">скачать</a>



<br><br>

<hr>

В стоматологию КИСС расположенной по адресу г. Оренбург Ул. Краснознаменная 43/1 , 2 этаж, тел: 293-788
<br>
Требуется медицинская сестра (возможно без опыта работы).

<br><br>

<hr>


<a href="https://drive.google.com/file/d/13c6z0A9ya5usVkUFQmLxFLsYzWAsHkIl/view?usp=sharing"> Соглашение - МТиЗН и МИНЗДРАВ (выпускники)</b></a>	



</font>

		
		</td></tr></table>
		
		
		<ul class="mlist">
</ul>

	</div>
</div>	
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>