<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="department_training.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <br><b>Контактная информация:</b>
<br>Адрес: 460024, г. Оренбург, ул. Спартаковская, 71
<br>E-mail:cpk88@mail.ru
<br><b>Заведующий отделением повышения квалификации и профессиональной переподготовки специалистов:</b>
<br>Шувалов Андрей Евгеньевич
<br>телефон: (3532) 72-82-70
<br><b>Приёмная:</b>
<br>Телефон/факс: (3532)72-82-70
<br><br>
<br><b>Методисты отделения повышения квалификации и профессиональной переподготовки специалистов:</b>
<br>Иванова Елена Владимировна
<br>Васильева Людмила Анатольевна
<br>Гончар Дмитрий Юрьевич
<br>Телефон: (3532) 72-63-94
<br><b>Секретарь учебной части:</b>
<br>Митренко Ирина Викторовна
<br>Телефон/факс: (3532) 31-68-66
<br>Учебный корпус по адресу: г. Оренбург, ул. Чкалова, 34:
<br>Телефон: (3532) 72-83-96
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>


 