<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="world_skills.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <b><center>Знаменательные даты</center></b>

<br>

<b>Январь</b>  <br><br> 1 Новый год.
            <br>  11 Всемирный день «спасибо»
            <br>  25 День студентов (Татьянин день)
            <br>  27  День воинской славы России (День снятия блокады города Ленинграда)
<br><br>
<b>Февраль </b><br>  <br>2 День воинской славы России (разгром фашистских войск под Сталинградом)
           <br>      9 Международный день  стоматолога
           <br>     11 Всемирный день больного
            <br>    14 День святого Валентина (День всех влюбленных)
             <br>   14 День компьютерщика
              <br>  23 День защитника Отечества
<br><br>
<b>Март </b>  <br> <br> 8 Международный женский день
          <br>   11 День против наркотиков
         <br>    21 Всемирный день поэзии
          <br>   21 Международный день борьбы за ликвидацию расовой дискриминации 
          <br>   24 Всемирный день борьбы с туберкулезом
          <br>   27 Международный день театра
<br><br>
<b>Апрель</b> <br>  <br> 1  День смеха
              <br>   7  Всемирный день здоровья
              <br>  11  Международный день освобождения узников фашистских концлагерей
              <br>  12  Всемирный день авиации и космонавтики
              <br>  22  Международный день Земли
             <br>   24   Международный день солидарности молодежи
             <br>   26   Международный день памяти жертв радиационных аварий и катастроф
<br><br>
<b>Май  </b> <br>   <br>  1   Праздник труда
             <br>   5   Международный  день борьбы за права инвалидов
            <br>    8   Международный день Красного Креста и Красного Полумесяца
             <br>   9   День Победы
            <br>   12  Всемирный день медицинских сестер
            <br>   15  Международный день семьи
            <br>   27   Всероссийский день библиотек
            <br>   31  Всемирный день  без табака
<br><br>
<b>Июнь</b> <br>   <br> 1   Международный день защиты детей
          <br>     5    Всемирный день охраны окружающей среды
          <br>     5    День Эколога
         <br>      6   Пушкинский день России
         <br>     12   День России
          <br>    14   Всемирный день донора крови
             <br> 17  День медицинского работника (третье воскресенье)
            <br>  27  День молодежи России
<br><br>
<b>Июль </b><br> <br>8   Всероссийский день семь, любви и верности
   <br><br>
<b>Август </b><br> <br> 6  Международный день «Врачи мира за мир»
         <br>     11  День физкультурника (вторая суббота)
         <br>     12  Международный день молодежи
          <br>    22  День государственного флага Российской Федерации
<br><br>
<b>Сентябрь</b> <br>   <br> 1 День знаний
            <br>         9  День памяти жертв фашизма
            <br>        21  Международный день мира
<br><br>
<b>Октябрь </b> <br>  <br>   1   Международный день пожилых людей
              <br>       1    Международный день врача (первый понедельник)
               <br>      7   Всемирный день учителя (первое воскресенье)
               <br>     10    Всемирный день психического здоровья
               <br>     16   Всемирный день анестезиолога
<br><br>
<b>Ноябрь </b> <br>     <br> 4   День народного единства
              <br>      10  Всемирный день молодежи
              <br>      13   Международный день слепых
              <br>      17   Международный день студентов
              <br>      25   День матери (последнее воскресенье)
<br><br>
<b>Декабрь</b> <br>    <br> 1    Всемирный день борьбы со СПИДом
               <br>     3    Международный день инвалидов
               <br>     12  День Конституции Российской Федераци




<p align="justify">









<br>&nbsp;


</font></p>






























		
		<ul class="mlist">
</ul>

	</div>
</div>	
 











		
		
			

	
	




		</td>
		

<td class="right">
			

 


		

	</div>
</div>	

    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>


 