<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="world_skills.css">
    <title>Новые кружки</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    <p style="text-indent:20px;" align="justify">  
1.    <b>  «Организация  и проведение  профилактических прививок» </b>- программа повышения квалификации в объёме 20 часов для  лиц занятых в проведении профилактических прививок (за исключением прививочных медсестёр, т.к. они обучаются на цикле «Процедурное и прививочное дело»).
 <p style="text-indent:20px;" align="justify">  
Форма обучения очная.
 <p style="text-indent:20px;" align="justify">  
Стоимость обучения  -  914 рублей.
 <p style="text-indent:20px;" align="justify">  
2.   <b>   «Раннее выявление и профилактика хронических неинфекционных заболеваний и их факторов риска в практике среднего медицинского персонала в рамках оказания первичной медико-санитарной помощи»  </b>- программа повышения квалификации в объёме 72 часов для медсестёр отделений и кабинетов медицинской профилактики, медсестёр участвующих в диспансеризации определённых групп населения, медсестёр центров здоровья.
 <p style="text-indent:20px;" align="justify">  
Форма обучения очная.
 <p style="text-indent:20px;" align="justify">  
Стоимость обучения -  3288 рублей.
 <p style="text-indent:20px;" align="justify">  
3.     <b> «Деятельность специалистов с фармацевтическим и медицинским образованием, связанная с оборотом наркотических средств, психотропных веществ и их прекурсоров» </b> -  программа повышения квалификации в объёме 72 часов для специалистов с высшим и средним медицинским и фармацевтическим образованием учреждений здравоохранения. Слушатели изучают сборник с информационно-методическим учебным материалом и выполняют контрольную работу. Сборник и контрольная работа отправляются в учреждение здравоохранения по электронной почте.     
 <p style="text-indent:20px;" align="justify">  
Форма обучения заочная (без отрыва от работы).
 <p style="text-indent:20px;" align="justify">  
Стоимость обучения - 1200 рублей.
 <p style="text-indent:20px;" align="justify">  
4.     <b> «Подготовка  медицинских  регистраторов» </b>- программа профессионального обучения в объёме 864 часов  для лиц имеющих среднее(полное)  общее образование. Форма обучения очная со стажировкой:
 <p style="text-indent:20px;" align="justify">  
 <p style="text-indent:20px;" align="justify">  
- 1-ый месяц – очное обучение,
 <p style="text-indent:20px;" align="justify">  
- 2-ой – 6-ой месяцы - стажировка в учреждении здравоохранения.
 <p style="text-indent:20px;" align="justify">  
Стоимость обучения  -  9248 руб.
 <p style="text-indent:20px;" align="justify">  
5.<b> «Оказание специализированной помощи новорожденным и недоношенным детям с очень низкой и экстремально низкой массой тела при рождении» </b>- программа повышения квалификации в объёме 24 часов, для акушерок родильных домов и медицинских сестер реанимационных отделений, участвующих в оказании помощи новорожденным и недоношенным детям с очень низкой и экстремально низкой массой тела при рождении.  <p style="text-indent:20px;" align="justify">  
Форма обучения очная.
 <p style="text-indent:20px;" align="justify">  
Стоимость обучения -  1009 рублей.


</font>






























		
		
		
		
		<ul class="mlist">
</ul>

	</div>
</div>	
 
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>


 