<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/head.php' ?>
    <link rel="stylesheet" href="training_cycle.css">
    <title>Главная</title>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/body.php' ?>
    <div class="card">
    1. <b>Обучение медсестёр - заведующих фельдшерско - акушерских пунктов проводится </b>на цикле «Первичная медико - профилактическая помощь населению с избранными вопросами охраны здоровья сельского населения». 
<p align="justify">
2. <b>Обучение акушерок - заведующих фельдшерско – акушерскими пунктами проводится</b> на цикле «Охрана здоровья женщин». 
<p align="justify">
3. <b>Обучение медсестёр хирургических отделений и кабинетов детских учреждений </b>проводится на цикле «Сестринская помощь детям с хирургическими заболеваниями». 
<p align="justify">
4. <b>Обучение  на цикле «Охрана здоровья детей и подростков» для:</b>
<br>- <b>фельдшеров школ</b> проводится в рамках специальности «Лечебное дело»; 
<br>- <b>медсестёр школ</b> проводится в рамках специальности «Сестринское дело»; 
<br>- <b>медсестёр детских садов</b> проводится в рамках специальности «Сестринское дело в педиатрии». 
<p align="justify">
5. <b>На цикле «Лабораторное дело в рентгенологии» расширен допуск</b> - на первичную специализацию принимаются лица имеющие диплом по следующим специальностям: «Стоматология», «Стоматология ортопедическая», «Стоматология профилактическая». 
<p align="justify">
6. <b>Зубные врачи – ортопеды </b> обучаются на цикле: «Стоматологическая помощь населению» и дополнительно обучаются на цикле тематического усовершенствования «Ортопедия»  в объёме 72 часов.
<p align="justify">
7. <b>На цикле «Медицинская статистика»   расширен  допуск  </b>-  на первичную специализацию также принимаются лица имеющие  диплом  по следующим специальностям: «Стоматология», «Стоматология ортопедическая», «Стоматология  профилактическая».















</font></p>






























		
		
		
		
		<ul class="mlist">
</ul>

	</div>
</div>	
    </div>
<?php include $_SERVER['DOCUMENT_ROOT'] . '/templates/page/end.php' ?>


 